import img from './Item/gal-img.png';

export default [
  {
    name: 'Алена',
    city: 'Москва',
    text: 'Просто бомбические! Тепло, уютно и стильно. Спасибо за красоту!',
    link: '/',
    img,
    date: '25 Марта 2019',
  },
  {
    name: 'Алена 2',
    city: 'Москва',
    text: 'Просто бомбические! Тепло, уютно и стильно. Спасибо за красоту!',
    link: '/',
    img,
    date: '25 Марта 2019',
  },
  {
    name: 'Алена 3',
    city: 'Москва',
    text: 'Просто бомбические! Тепло, уютно и стильно. Спасибо за красоту!',
    link: '/',
    img,
    date: '25 Марта 2019',
  },
];
